Repository: dmourilyan/zoo
Catalog: languages/*.po
Languages: es

source: Oops! That page can't be found.
es: Lo sentimos, la página no pudo ser encontrada.

source: It looks like nothing was found at this location. Maybe try a search?
es: Parece que nada se encontró en esta ubicación. ¿Gustarías intentar una búsqueda?

source: Author: %s
es: Autor: %s

source: Day: %s
es: Día: %s

source: Month: %s
es: Mes: %s

source: Year: %s
es: Año: %s

source: Asides
es: Apartes

source: Images
es: Imágenes

source: Quotes
es: Citas

source: Links
es: Enlaces

source: Archives
es: Archivos

source: Comment navigation
es: Navegación de comentarios

source: &larr; Older Comments
es: &larr; Comentarios antiguos

source: Newer Comments &rarr;
es: Comentarios Recientes &rarr;

source: Comments are closed.
es: Los comentarios se encuentran desactivados.

source: comment_submit
es: enviar_contenido

source: Leave a comment
es: Dejar un comentario

source: Leave a comment %s
es: Dejar un comentario %s

source: Cancel comment
es: Cancelar comentario

source: Post comment
es: Enviar comentario

source: Comment
es: Comentario

source: Name(Required)
es: Nombre(Requerido)

source: Email(Required)
es: Correo Electrónico(Requerido)

source: Continue reading <span class="meta-nav">&rarr;</span>
es: Seguir leyendo <span class="meta-nav">&rarr;</span>

source: Pages:
es: Páginas

source: Tagged %1$s
es: Etiquetado %1$s

source: Primary Menu
es: Menu Principal

source: Sidebar
es: Barra Lateral

source: #%d (no title)
es: #%d (sin título)

source: Install Required Plugins
es: Instalar Complementos Requeridos

source: Install Plugins
es: Instalar Complementos

source: Installing Plugin: %s
es: Instalando Complemento: %s

source: Something went wrong with the plugin API.
es: Algo salió mal con la API del complemento.

source: Return to Required Plugins Installer
es: Regresar al instalador de complementos requeridos.

source: Plugin activated successfully.
es: Complemento activado con éxito.

source: All plugins installed and activated successfully. %s
es: Todos los complementos se instalaron y activaron con éxito. %s

source: Latest Posts
es: Últimas Publicaciones

source: Nothing Found
es: Nada Encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es: ¿Listo para realizar su primera publicación? <a href="%1$s">Inicie Aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es: Lo sentimos, pero nada se encontró con sus términos de búsqueda. Por favor intente con otras palabras clave.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es: Parece que no podemos encontrar lo que usted busca. Quizá utilizar la herramienta de búsqueda pueda ayudarle.

source: A Section added by hook
es: Una sección agregada por un gancho.

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
es: <p class="description">Esta es una sección la cual fue creada agregando un filtro a la colección de secciones. Puede ser utilizado por temas hijo para agregar/eliminar secciones de las opciones.</p>

source: Theme Options
es: Opciones de Tema

source: Logo
es: Logotipo

source: Upload your logo
es: Suba su logotipo

source: Favicon
es: Favicono

source: Upload your favicon ( .ico format 16px 16px )
es: Suba su favicono (formato .ico 16px 16px)

source: Blog Layout
es: Composición del Blog

source: Select the layout for blog pages
es: Elija la composición para las páginas del blog.

source: Footer Logo
es: Logotipo de Pie de Página

source: Upload logo to be displayed in the footer
es: Subir logotipo para mostrarlo en el pie de página

source: Footer Copyright Text
es: Texto de Derechos de Autor de Pie de Página

source: Enter the copyright text to be displayed in the footer
es: Introduzca el texto de derechos de autor para ser mostrado en el pie de página.

source: Social Network Icons In Footer
es: Iconos de Redes Sociales en el Pie de Página

source: <p class="description">Turn the footer social network icons display on or off</p>
es: <p class="description">Activar o desactivar los íconos de redes sociales en pie de página</p>

source: Typography
es: Tipografía

source: Enable custom google fonts
es: Activar fuentes de google personalizadas

source: <p class="description">If google fonts are disabled the default font family "lato" will be used - this font is included in the theme files.<br /> Be sure to select YES if you wish to use a different font.</p>
es: <p class="description">Si las fuentes de google están desactivadas la fuente "lato" se utilizará - esta fuente está incluida en los archivos del tema.<br/> Asegúrese de elegir si si desea utilizar una fuente diferente.</p>

source: Body Font
es: Cuerpo de la fuente

source: Select the main body font
es: Elija el cuerpo principal de la fuente

source: Heading 1 Font
es: Fuente de Encabezado 1

source: Select h1 font
es: Elija la fuente de h1

source: Heading 2 to heading 6 Font
es: Fuente de Encabezado 2 a Encabezado 6

source: Select h2, h3, h4, h5, h6 font
es: Elija la fuente de h2, h3, h4, h5 y h6

source: Page description font
es: Descripción de fuente de página

source: Select page description font, default is serif
es: Elija la fuente de la descripción de la página, serif es la predeterminada

source: Accent font
es: Fuente de énfasis

source: Select accent font
es: Elegir fuente de énfasis

source: <p class="description">This font will be assigned to the class "accent"</p> <p class="description"> <code> example use: <strong> &lth1&gt&ltspan class="accent"&gtThis is accent font&lt/span&gt This is heading 1 font&lt/h1&gt </strong></code></p>
es: <p class="description">Esta fuente será asignada a la clase "accent"</p> <p class="description"> <code> Ejemplo de uso: <strong> &lth1&gt&ltspan class="accent"&gtEsta es la fuente de énfasis&lt/span&gt Esta es la fuente del encabezado 1&lt/h1&gt </strong></code></p>

source: Accent font letter spacing (px)
es: Espaciado entre letras de fuente de énfasis (px)

source: Enter accent font letter spacing - Default is 4
es: Introduzca el espacio de letras de la fuente de énfasis - El predeterminado es 4

source: Body Font Size (px)
es: Tamaño de la lerta de cuerpo (px)

source: Enter body font size - Default is 14
es: Introduzca el tamaño de la letra de cuerpo - El predeterminado es 14

source: Main Navigation Font Size (px)
es: Tamaño inicial de la letra de Navegación Principal (px)

source: Enter main navigation font size - Default is 11
es: Inotrduzca el tamaño de la fuente de la navegación principal - El predeterminado es 11

source: Secondary Navigation Font Size (px)
es: Tamaño inicial de la letra de Navegación Secundaria (px)

source: Enter secondary navigation font size - Default is 11
es: Inotrduzca el tamaño de la letra de la navegación secundaria - El predeterminado es 11

source: <p class="description">Secondary navigation includes page tabs and portfolio filters</p>
es: <p class="description">La navegación secundaria incluye pestañas de páginas y filtros de portafolio</p>

source: Breadcrumbs and Post Navigation Font Size (px)
es: Tamaño de letra de Post Navegación y Breadcrumbs (px)

source: Enter breadcrumbs and post navigation font size - Default is 11
es: Introduzca el tamaño de letra de post navegación y breadcrumbs - El predeterminado es 11

source: Heading H1 Font Size (px)
es: Tamaño de Letra del Encabezado H1 (px)

source: Enter heading one font size - Default is 55
es: Introduzca el tamaño de letra del encabezado uno - El predeterminado es 55

source: Heading H2 Font Size (px)
es: Tamaño de Letra del Encabezado H2 (px)

source: Enter heading two font size - Default is 24
es: Introduzca el tamaño de letra del encabezado dos - El predeterminado es 24

source: Heading H3 Font Size (px)
es: Tamaño de Letra del Encabezado H3 (px)

source: Enter heading three font size - Default is 20
es: Introduzca el tamaño de letra del encabezado tres - El predeterminado es 20

source: Heading H4 Font Size (px)
es: Tamaño de Letra del Encabezado H4 (px)

source: Enter heading four font size - Default is 18
es: Introduzca el tamaño de letra del encabezado cuatro - El predeterminado es 18

source: Heading H5 Font Size (px)
es: Tamaño de Letra del Encabezado H5 (px)

source: Enter heading five font size - Default is 16
es: Introduzca el tamaño de letra del encabezado cinco - El predeterminado es 16

source: Heading H6 Font Size (px)
es: Tamaño de Letra del Encabezado H6 (px)

source: Enter heading six font size - Default is 14
es: Introduzca el tamaño de letra del encabezado seis - El predeterminado es 14

source: Mega Font Size (px)
es: Tamaño de Mega Letra (px)

source: Mega font size - Default is 72
es: Tamaño de Mega letra - El predeterminado es 72

source: <p class="description">This size will be assigned to the class "mega"</p> <p class="description"> <code> example use: <strong> &lth1 class="mega"&gt This is a big font &lt/h1&gt </strong></code></p>
es: <p class="description">El tamaño será asignado a la clase "mega"</p> <p class="description"> <code> Ejemplo de uso:<strong> &lth1 class="mega"&gt Esta es una letra grande &lt/h1&gt </strong></code></p>

source: Giga Font Size (px)
es: Tamaño de Giga Fuente (px)

source: Giga font size - Default is 90
es: Tamaño de Giga fuente - El predeterminado es 90

source: <p class="description">This size will be assigned to the class "giga"</p> <p class="description"> <code> example use: <strong> &lth1 class="giga"&gt This is a realy big font &lt/h1&gt </strong></code></p>
es: <p class="description">El tamaño será asignado a la clase "giga"</p> <p class="description"> <code> Ejemplo de uso:<strong> &lth1 class="giga"&gt Esta es una letra realmente grande &lt/h1&gt </strong></code></p>

source: Tera Font Size (px)
es: Tamaño de Tera Fuente (px)

source: Tera font size - Default is 117
es: Tamaño de Tera fuente - El predeterminado es 117

source: <p class="description">This size will be assigned to the class "tera"</p> <p class="description"> <code> example use: <strong> &lth1 class="tera"&gt This is a huge font &lt/h1&gt </strong></code></p>
es: p class="description">El tamaño será asignado a la clase "tera"</p> <p class="description"> <code> Ejemplo de uso:<strong> &lth1 class="tera"&gt Esta es una letra gigantesca &lt/h1&gt </strong></code></p>

source: Styling Options
es: Opciones de estilizado

source: Google Map Hue
es: Matiz de Mapa de Google

source: <p class="description">Indicates the basic map color.</p>
es: <p class="description">Indica el color básico del mapa.</p>

source: Select Google map hue
es: Elegir el matiz de mapa de Google

source: Google Map Saturation
es: Saturación de Mapa de Google

source: <p class="description"> (Value between -100 and 100) indicates the intensity of the basic color.</p>
es: <p class="description"> (Valor entre -100 y 100) indica la intensidad del color básico. </p>

source: Enter Google map saturation
es: Introducir la saturación del Mapa de Google

source: Google Map Brightness
es: Brillo de Mapa de Google

source: <p class="description"> (Value between -100 and 100) indicates the percentage change in brightness of the map.</p>
es: <p class="description"> (Un valor entre -100 y 100) indica el cambio en porcentaje en la claridad del mapa.</p>

source: Google Map Marker
es: Marcador de mapa de Google

source: Upload a custom Google map marker
es: Subir un marcador de mapa de Google personalizado

source: Accent Color
es: Color de énfasis

source: Select the main accent color
es: Elija el color de énfasis principal

source: Body Background Color
es: Color de fondo del cuerpo

source: Select the body background color
es: Elija el color de fondo del cuerpo

source: <p class="description">Site wide background color. To set background images or colors for individual sections/pages use the meta box options in the page editor screen.</p>
es: <p class="description">Color de fondo del sitio. Para ajustar imágenes de fondo o colores para secciones individuales o páginas, use las opciones de la meta caja en la pantalla de editor de página.</p>

source: Navigation Bar Color
es: Color de Barra de Navegación

source: Select the navigation bar color
es: Seleccione el color de la barra de navegación

source: Navigation Top Border Color
es: Color de Borde Superior de Navegación

source: Select the navigation top border color
es: Elija el color de borde superior de navegación

source: Portfolio Item Rollover Color
es: Color de Despliegue de Artículo de Portafolio

source: Select the background color shown while hovering portfolio items
es: Elija el color de fondo mostrado mientras se posiciona sobre los artículos del portafolio

source: Portfolio Single Background Color
es: Color de fondo de Portafolio único

source: Select the background color for the portfolio popup
es: Seleccione el color de fondo para la ventana emergente del portafolio

source: Portfolio Single Navigation Color
es: Color de navegación de Portafolio único

source: Select the color for the portfolio popup navigation bar
es: Elija el color de la barra de navegación de portafolio

source: Footer Color
es: Color de pie de página

source: Select the background color of the footer
es: Elija el color de fondo de pie de página

source: Copyright Text Color
es: Color de Texto de Derechos de Autor

source: Select the copyright text font color
es: Elija el color de texto de derechos de autor

source: Heading Font Color
es: Color de letra del encabezado

source: Select the font color for headings
es: Elija el color de letra para encabezados

source: Body Font Color
es: Color de letra del cuerpo

source: Select the main font color
es: Elija el color de letra principal

source: Main Navigation Standard Font Color
es: Color de Letra de Navegación Principal Estándar

source: Select the main navigation standard font color
es: Elija el color de letra estándar de navegación principal

source: Main Navigation Active Font Color
es: Color de Letra de Navegación Principal Activa

source: Select the main navigation active font color
es: Elija el color de letra activo de la navegación principal.

source: Secondary Navigation Standard Font Color
es: Color de Letra de Navegación Secundaria Estándar

source: Select the secondary navigation standard font color
es: Elija el Color de Letra de Navegación Principal Estándar

source: Secondary Navigation Active Font Color
es: Color de Navegación Activa de Navegación Secundaria

source: Select the secondary navigation active font color
es: Elija el color de fuente activo de la navegación secundaria

source: Link Color
es: Color de enlace

source: Select font color for links (Accent color is used on rollover)
es: Elija el color de letra para enlaces (El color de énfasis se utiliza en el despliegue)

source: Custom CSS
es: CSS Personalizado

source: Slider Options
es: Opciones de Deslizador

source: SuperSlides Play
es: Reproduccion de SuperSlides

source: <p class="description">Home page slider auto play</p>
es: <p class="description">Reproducción automática de deslizador en página principal</p>

source: <p class="description">Auto play speed in milliseconds. Leave empty to disable auto play.</p>
es: <p class="description">Velocidad de reproducción automática en milisegundos.Dejar en blanco para deshabilitar la reproducción automática.</p>

source: SuperSlides Pagination
es: Paginación de SuperSlides

source: <p class="description">Turn home page slider pagination display on or off</p>
es: <p class="description">Activar o desactivar pantalla de paginación del deslizador de página</p>

source: SuperSlides Animation Type
es: Tipo de Animación de SuperSlides

source: Select homepage slider animation style
es: Elija el estilo de animación de la página principal de deslizador

source: Flex Slider Auto Play
es: Reproducción Automática de Deslizador Flex

source: <p class="description">Turn flex slider auto play on or off</p>
es: <p class="description">Activar o desactivar reproducción automática de deslizador flex</p>

source: Flex Slider Auto Play Speed
es: Velocidad de Reproducción Automática de Deslizador Flex

source: <p class="description">Flex slider auto play speed</p>
es: <p class="description">Velocidad de reproducción automática de deslizador flex</p>

source: <p class="description">The speed of the slideshow cycling, in milliseconds </p>
es: <p class="description">La velocidad del ciclo de diapositivas, en milisegundos </p>

source: Flex Slider Animation Type
es: Tipo de Animación del Deslizador Flex

source: Select fade or slide animation types
es: Elija los tipos de animación desvanecer o deslizar

source: Flex Slider Slide Direction
es: Dirección de deslizar de Deslizador Flex

source: Select direction for slide animation
es: Elija la dirección para la animación de deslizar

source: Flex Slider Pagination
es: Paginación de Deslizador Flex

source: <p class="description">Turn pagination display on or off</p>
es: <p class="description">Active o desactive la paginación</p>

source: Testimonials Slider Auto Play
es: Reproducción Automática del Deslizador de Testimonios

source: <p class="description">Turn the testimonials slider auto play on or off</p>
es: <p class="description">Activo o desactive la reproducción automática del deslizador de testimonios</p>

source: Social Networks
es: Redes Sociales

source: Twitter Link
es: Enlace de Twitter

source: Leave field empty to remove icon
es: Deje el campo en blanco para eliminar ícono.

source: Facebook Link
es: Enlace de Facebook

source: Dribbble Link
es: Enlace de Dribbble

source: Youtube Link
es: Enlace de Youtube

source: Instagram Link
es: Enlace de Instagram

source: Vimeo Link
es: Enlace de Vimeo

source: Tumblr Link
es: Enlace de Tumblr

source: Wordpress Link
es: Enlace de Wordpress

source: RSS Link
es: Enlace de RSS

source: Google Link
es: Enlace de Google

source: Flickr Link
es: Enlace de Flickr

source: Linkedin Link
es: Enlace de Linkedin

source: Skype Link
es: Enlace de Skype

source: Dropbox Link
es: Enlace de Dropbox

source: <strong>Theme URL:</strong>
es: <strong>Enlace del Sitio:</strong>

source: <strong>Author:</strong>
es: <strong>Autor:</strong>

source: <strong>Version:</strong>
es: <strong>Versiónr:</strong>

source: <strong>Tags:</strong>
es: <strong>Etiquetas:</strong>

source: Theme Information
es: Información del Tema

source: Documentation
es: Documentación

source: Search Results for: %s
es: Resultados para: %s

source: Something went wrong.
es: Algo salió mal.

source: All plugins installed and activated successfully. %1$s
es: Todos los plugins instalados y activados con éxito. %1$s

source: Return to the Dashboard
es: Regresar al Tablero

source: The following plugin was activated successfully: %s.
es: El siguiente plugin fue activado con éxito: %s.

source: Dismiss this notice
es: Descartar este aviso

source: External Link
es: Enlace Externo

source: Private Repository
es: Repositorio Privado

source: Pre-Packaged
es: Pre-Empaquetado

source: WordPress Repository
es: Repositorio de Wordpress

source: Required
es: Requerido

source: Recommended
es: Recomendado

source: Not Installed
es: No instalado

source: Installed But Not Activated
es: Instalado pero no activado

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
es: No hay complementos para instalar o activar.<a href="%1$s" title="Regresar al Tablero">Regresar al Tablero</a>

source: Plugin
es: Complemento

source: Source
es: Fuente

source: Type
es: Tipo

source: Status
es: Estado

source: Install
es: Instalar

source: Activate
es: Activar

source: Install package not available.
es: Paquete de instalación no disponible.

source: Downloading install package from <span class="code">%s</span>&#8230;
es: Descargando paquete de instalación de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es: Desempaquetando el paquete&#8230;

source: Installing the plugin&#8230;
es: Instalando el complemento&#8230;

source: Plugin install failed.
es: Instalación de complemento fallida.

source: Plugin installed successfully.
es: Complemento instalado con éxito.

source: Plugin activation failed.
es: Activación del complemento fallida.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es: El proceso de instalación y activación está iniciando. Este proceso puede tomar un momento en algunos hosts, por favor sea paciente.

source: %1$s installed and activated successfully.
es: %1$s instalado y activado con éxito.

source: Show Details
es: Mostrar Detalles

source: Hide Details
es: Ocultar Detalles

source: All installations and activations have been completed.
es: Todas las instalaciones y activaciones han sido completadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es: Instalando y Activanddo Complemento %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es: El proceso de instalación está iniciando. Este proceso puede tomar un momento en algunos hosts, por favor sea paciente.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es: Un error ocurrió mientras se instalaba %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es: La instalación de %1$s falló.

source: %1$s installed successfully.
es: %1$s instalado con éxito.

source: All installations have been completed.
es: Todas las instalaciones se han completado.

source: Installing Plugin %1$s (%2$d/%3$d)
es: Instalando Complemento %1$s (%2$d/%3$d)

source: Home
es: Página Principal

source: Archive by Category "%s"
es: Archivo por Categoría "%s"

source: Archive for "%s"
es: Archivo para "%s"

source: Search Results for "%s" Query
es: Mostrar Resultados por Busqueda "%s"

source: Posts Tagged "%s"
es: Publicaciones Etiquetadas Como "%s"

source: Articles Posted by %s
es: Artículos Publicados por %s

source: Page
es: Página

source: Please Try Again
es: Por favor Intente de Nuevo

source: Remove Embed
es: Eliminar incrustado

source: No oEmbed Results Found for %s. View more info at
es: No se encontraron Resultados de oEmbed para %s. Ver mas información en

source: Page Options
es: Opciones de Página

source: Heading Style
es: Estilo de Encabezado

source: Select Page Heading Style
es: Elegir Estado de Encabezado de Página

source: Standard
es: Estándar

source: Dropcap
es: Primera Letra Alargada

source: No Heading
es: Sin Encabezado

source: Background Color
es: Color de Fondo

source: Select page background color
es: Elegir color de fondo de página

source: Background Image
es: Color de Fondo de Imagen

source: Upload a background image or enter an URL.
es: Subir una imagen de fondo o una URL

source: Page Description
es: Descripción de Página

source: Slide Caption Scroll Animation Presets
es: Configuraciones Preestablecidas de Animación de Desplazamiento de Etiqueta.

source: Animation Style
es: Estilo de Animación

source: None
es: Ninguno

source: Shrink
es: Encoger

source: Grow
es: Agrandar

source: Spin
es: Girar

source: Older posts
es: Publicaciones Antiguas

source: Newer posts
es: Publicaciones Recientes

source: (Edit)
es: (Editar)

source: %1$s at %2$s -
es: %1$s en %2$s -

source: Your comment is awaiting moderation.
es: Su comentario está esperando ser moderado.

source: <span>By <a href="
es: <span>Por <a href="

source: Read More
es: Leer Mas

source: 1 Comment
es: 1 Comentario

source: % Comments
es: % Comentarios

source: Options
es: Opciones

source: <span id="footer-thankyou">Options panel created using <a href="
es: <span id="footer-thankyou">Panel de opciones creado utilizando <a href="

source: Import / Export
es: Importar / Exportar
