Repository: dmourilyan/zoo
Catalog: languages/*.po
Languages: es

source: Dev Mode Info
es: Información de Modo de Desarrollo

source: Are you sure? You will lose all custom values.
es: ¿Está seguro? Perderá todos los valores personalizados.

source: Reset to Defaults
es: Reiniciar a Predeterminados

source: <strong>Settings Imported!</strong>
es: <strong>¡Ajustes Importados!</strong>

source: <strong>Settings Saved!</strong>
es: <strong>¡Ajustes Guardados!</strong>

source: <strong>Settings have changed, you should save them!</strong>
es: <strong>¡Los ajustes han cambiado, deberías guardarlos!</strong>

source: <strong><span></span> error(s) were found!</strong>
es: <strong><span></span> ¡Se encontraron errores!</strong>

source: <strong><span></span> warning(s) were found!</strong>
es: <strong><span></span> ¡Se encontraron advertencias!!</strong>

source: Import / Export Options
es: Importar / Exportar Opciones

source: Import Options
es: Importar Opciones

source: Import from file
es: Importar desde archivo

source: Import from URL
es: Importar desde URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
es: Introduzca su archivo de respaldo debajo y presione Importar para restaurar las opciones de sus sitios desde un respaldo.

source: Input the URL to another sites options set and hit Import to load the options from that site.
es: Introduzca la URL para ajustes de opciones de otros sitios y presione Import para cargar las opciones de ese sitio.

source: Import
es: Importar

source: WARNING! This will overwrite any existing options, please proceed with caution!
es: ¡PELIGRO! ¡Esto sobrescribira cualquier opción existente, por favor proceda con precaución!

source: Export Options
es: Opciones de Exportación

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
es: Aqui puede copiar/descargar sus opciones de configuración actuales. Guarde esto seguramente ya que podrá utilizar como respaldo si algo sale mal, o puede utilizarlo para restaurar los ajustes en este sitio (O cualquier otro sitio).

source: Copy
es: Copiar

source: Copy Link
es: Copiar Enlace

source: From:
es: De:

source: To:
es: Para

source: To:
es: Para:

source: Remove
es: Eliminar:

source: Add More
es: Agregar Mas:

source: Upload
es: Subir

source: Remove Upload
es: Eliminar Subida

source: This field must be a valid color value.
es: El campo debe de tener un valor de color válido

source: You must provide a comma seperated list of numerical values for this option.
es: Debe proveer una lista separada de valores numéricos separada por comas para esta opción.

source: This field must be a valid date.
es: Este campo debe de ser una fecha válida.

source: You must provide a valid email for this option.
es: Debe proporcionar una opción de correo válida para esta opción.

source: You must not enter any HTML in this field, all HTML tags have been removed.
es: No debe introducir cualquier código HTML en este campo, todas las etiquetas HTML han sido removidas.

source: You must not enter any special characters in this field, all special characters have been removed.
es: No debe introducir cualquier caracter especial en este campo, todas los caracteres han sido removidos.

source: You must provide a numerical value for this option.
es: Debe proporcionar un valor numérico en esta opción.

source: You must provide a valid URL for this option.
es: Debe proporcionar una URL válida para esta opción.
